alacritty
awww
blueman
brightnessctl
cliphist
grim
hypridle
hyprland
hyprlock
mesa
noto-fonts-cjk
pavucontrol
pipewire-pulse
slurp
swappy
swaync
ttf-jetbrains-mono-nerd
uwsm
waybar
woff2-font-awesome
wofi
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
zsh
wlogout
playerctl
